import React from "react";

export const Greetings = () => {
    return (
        <div>
            <h2>Добро пожаловать в CRM для BlueBeard</h2>
            <h3>Краткое руководство для работы с системой:</h3>
            <ul>
                <li>Для добавления/редактирования/удаления сотрудников перейдите в раздел меню "Мастера"</li>
                <li>Для добавления/редактирования/удаления услуг перейдите в раздел меню "Услуги"</li>
                <li>Для работы с записями клиентов перейдите в раздел меню "Записи"</li>
            </ul>
        </div>
    );
}